import React from 'react';
import { Container } from 'react-bootstrap';
import Jumbotron from '../Components/Jumbotron1';
import Footer from '../Components/Footer';
// import Example from '../Components/Show';

export const Page2 = () => (
    <>
    <Jumbotron />
    <Container>
                <h5>Помахать на прощание 2020 году, конечно, не самое трудное занятие, тем более, что не так уж много людей будут скучать по тому году, когда человечество столкнулось со смертельной пандемией. Многое изменилось в нашей жизни за последние двенадцать месяцев, и многим из этих изменений суждено стать «нормой» в нашей новой жизни. Мир информационной безопасности также претерпел некоторые радикальные изменения, и часть из них будут формировать ландшафт 2021 года.Каким будет 2021 год с точки зрения информационной безопасности? Несколько недель назад наши коллеги из компании WatchGuard, которой принадлежит компания Panda Security, выпустили отчет, в котором привели свои <a href="https://www.watchguard.com/wgrd-resource-center/cyber-security-predictions-2021">прогнозы на 2021 год с точки зрения информационной безопасности</a>. Далее будет рассмотрено 10 аспектов, которые, скорее всего, будут ярко выражены в мире ИБ в предстоящем 2021 году.</h5>
            <h3><b>Работа из дома</b></h3>

                <p>Инновации и технологии позволили многим людям начать работать удаленно. В июне 2020 года Стэнфордский университет заявил, что примерно 42% рабочей силы в США работает удаленно из дома. Эксперты полагают, что такая тенденция не исчезнет, как только закончится локдаун. В свою очередь, кибер-преступники знают об этих тенденциях и постараются использовать их в полной мере, уделяя особое «внимание» людям, работающим на дому.</p>
            
            <h3><b>Шифровальщики</b></h3>
                <p> 2021 году мы продолжим наблюдать случаи вымогательства с помощью шифровальщиков, нарушающие повседневную жизнь многих домашних пользователей и предприятий. Финансовые учреждения и медицинские учреждения, вероятно, станут главными целями хакеров в 2021 году. С развитием удаленной работой и более широким внедрением 5G, мы, вероятно, увидим больше инцидентов с людьми, работающими из дома, а инциденты со смарт-машинами, заблокированными шифровальщиками, могут показаться не такими уж необычными в новом году.</p>

            <h3><b>Недовольные сотрудники</b></h3>
                <p>Компании, большие и маленькие, иногда становятся жертвами недовольных или обезумевших сотрудников. Один человек, обладающий достаточными знаниями и полномочиями в организации, может причинить ей огромный ущерб. То же самое относится и к человеку без технических навыков, которого легко обмануть. Нередко в силу разных причин сотрудники могут мстить своим работодателям: в 2017 году сотруднику Twitter удалось временно удалить твиттер-аккаунт президента Трампа, когда он увольнялся с работы.</p>

            <h3><b>Еще больше фишинга</b></h3>
                <p>Фишинговые аферы продолжат появляться на горизонте и в 2021 году. Кибер-преступники уверены в том, что хотя бы несколько человек из миллиона попадутся в их ловушку. В большинстве случаев злоумышленникам не нужно отправлять миллион электронных писем – достаточно отправить значительно меньшее число писем, чтобы заполучить требуемую информацию и конвертировать ее в украденные деньги. Уверены, что фишинговые атаки станут еще более изощренными и креативными.</p>
            
            <h3><b>Облачные атаки</b></h3>
                <p>Удаленная работа – это благословение, но и проклятие. Значительно возросшая зависимость от облачных технологий даст повод хакерам сосредоточить свои атаки на провайдерах облачных сервисов. В то время как хорошо защищенные облачные инфраструктуры не являются легкой мишенью для кибер-преступников, хакеры часто находят свой путь. Гибридные облачные инфраструктуры особенно подвержены эксплойтам и атакам нулевого дня.</p>

            <h3><b>Внедрение 5G</b></h3>
                <p>Дух может захватывать от мысли, что технологии 5G уже становятся доступны, но с другой стороны пугает то, что хакеры теперь имеют более быстрый Интернет и более широкий спектр подключенных устройств, на которые они могут нацелиться. Технология 5G меняет телекоммуникационную индустрию, а также способствует технологическому прогрессу в таких областях, как «умные» города, оборона и т.д. Наиболее важные сектора экономики должны быть хорошо защищены, особенно если знать, что хакеры теперь будут иметь легкий доступ к скоростям до 10 Гбит/с.</p>

            <h3><b>Утечки данных</b></h3>
                <p>И бизнес, и домашние пользователи, безусловно, начинают осознавать важность адекватной информационной безопасности. В разных странах мира вступили в силу свои законы о защите персональных данных, а потому у компаний не остается другого выбора, как более серьезно подойти к вопросу обеспечения эффективной защиты данных. Однако кибер-преступники всегда приспосабливаются к новым тенденциям, поэтому мы ожидаем увидеть еще больше утечек данных в 2021 году.</p>

            <h3><b>Искусственный интеллект (ИИ)</b></h3>
                <p>Решения, управляемые с помощью искусственного интеллекта, помогают бизнесу сокращать свои расходы и повышать производительность. Однако хакеры также начинают внедрять автоматизированные решения, которые помогают создавать новые образцы угроз и выявлять уязвимости гораздо быстрее. В результате этого хакерам будет проще оставаться незамеченными.</p>
            
            <h3><b>Кибер-шпионаж</b></h3>
                <p>2020 год закончился на ура! В декабре мы видели, как многие правительственные учреждения США якобы были взломаны связанной с Россией хакерской группой Cozy Bear. Число утечек данных с целью кибер-шпионажа, вероятно, увеличится, причем фишинг является наиболее распространенным инструментом для спонсируемых государством хакеров, пытающихся проникнуть в организацию. Мы ожидаем продолжения атак в сфере кибер-шпионажа.</p>

            <h3><b>Сбор данных</b></h3>
                <p>Внедрение новых технологий позволит технологическим компаниям собирать еще больше данных о компаниях и частных лицах. Такие данные должны быть надежно защищены. В настоящее время в мире насчитывается более 4,5 миллиардов активных пользователей Интернета, и ожидается, что в 2021 году их число возрастет. Чем больше пользователей, тем больше данных, а значит, выше уровень риска попадания ценной информации в чужие руки.</p>
    </Container>
    <Footer />
    </>
)